[
  "obsidian-apple-reminders-plugin",
  "obsidian-auto-link-title",
  "advanced-toolbar",
  "obsidian-auto-pair-chinese-symbol",
  "better-pdf-plugin",
  "buttons",
  "calendar",
  "obsidian-citation-plugin",
  "obsidian-csv-table",
  "obsidian-plugin-todo",
  "obsidian-annotator",
  "obsidian-autocomplete-plugin",
  "obsidian-latex",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-query-language",
  "obsidian-wordnet-plugin",
  "obsidian-outliner",
  "obsidian-pandoc",
  "obsidian-timelines",
  "todo-txt",
  "open-vscode",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "sliding-panes-obsidian",
  "obsidian-admonition",
  "quickadd",
  "quick-explorer",
  "obsidian-text-expander",
  "auto-note-mover",
  "folder-note-plugin",
  "find-unlinked-files",
  "obsidian-copy-block-link",
  "note-folder-autorename",
  "recent-files-obsidian",
  "obsidian-frontmatter-tag-suggest",
  "templater-obsidian",
  "obsidian-filename-heading-sync",
  "obsidian-reminder-plugin",
  "sync-graph-settings",
  "obsidian-excel-to-markdown-table",
  "obsidian-tasks-plugin"
]