[
  "obsidian-auto-link-title",
  "advanced-toolbar",
  "obsidian-auto-pair-chinese-symbol",
  "better-pdf-plugin",
  "calendar",
  "obsidian-autocomplete-plugin",
  "note-refactor-obsidian",
  "obsidian-wordnet-plugin",
  "open-vscode",
  "auto-note-mover",
  "folder-note-plugin",
  "obsidian-copy-block-link",
  "note-folder-autorename",
  "recent-files-obsidian",
  "obsidian-filename-heading-sync",
  "obsidian-tasks-plugin",
  "obsidian-drag-n-drop-plugin",
  "obsidian-latex-environments",
  "obsidian-latex-suite",
  "marginnote-companion"
]